import React, { Component } from "react";
 
class Finansi extends React.Component {
  render() {
    return (
      <div>
        <h2>Финансы</h2>
        <p>Для успешного продвижения своего дела в Швейцарии Вам необходима профессиональная юридическая поддержка. Наша юридическая компания не только регистрирует оффшорную фирму, но и предоставляет сопутствующие услуги:</p>
   <ul className="triangllist" >
     <li >► ведение бухгалтерского учета, аудит, годовые отчеты;</li>
     <li >► консультации для получения налоговых и таможенных номеров, вступления в СРО</li>
     <li >► лицензирование – регистрация торговых марок и штрих-кодов на товары и услуги;</li>
     <li >► оформляем вид на жительство для бизнесменов и членов их семей.</li>
   </ul>
   <p>Отельный бизнес в Швейцарии требует определённых расходов. Каждый год владелец платит налог в суме 0,5-0,9% от стоимости объекта и приблизительно 0,5% уходит на содержание недвижимого имущества. Чтобы поддерживать свою фирму, нужно ежегодно платить около 10 тысяч долларов (за работу директоров, бухгалтера, а также пошлины за продление юридического адреса и др.) </p>
    <p>Финансовый анализ развития гостиничного бизнеса в Швейцарии наша фирма предоставит по Вашему желанию. Проконсультируем по всем вопросам, что касаются покупки коммерческой недвижимости в Швейцарии: отелей, ресторанов, бизнеса, квартир или апартаментов, дома или виллы.</p>
     <p>Вкладывая инвестиции в отельный бизнес в Швейцарии или в ресторанный бизнес, клиент может рассчитывать на стабильность роста своего капитала. Ведь именно в Швейцарии - положительна атмосфера для капиталовложений, здесь открываются многочисленные консульства интернациональных компаний, непрекращающемуся потоку иностранного капитала.</p>
      </div>
    );
  }
}
 
export default Finansi