import React, { Component } from "react";
 
class Home extends React.Component {
  render() {
    return (
      <div>
	  <h2>Открыть гостиничный бизнес в Швейцарии: регистрация, готовая компания </h2>
        <p>Зарегистрировать предприятие в стране со льготным налогообложением 
		стремятся успешные люди. Как выбрать страну, где будет 
		развиваться бизнес и пройти необходимые процедуры регистрации – основные
		вопросы, которые возникают при воплощении идеи.
		Доверьте решение задач регистрации оффшорной фирмы и юридического
		сопровождения её деятельности профессионалам. 
		Юристы нашей фирмы проведут Вас к успеху по всем бюрократическим 
		ступенькам.</p>
      </div>
    );
  }
}
 
export default Home