import React, { Component } from "react";
 
class Instruction extends React.Component {
  render() {
    return (
      <div>
         <h2> Пошаговая инструкция покупки гостиничного бизнеса в Швейцарии: </h2>
  <p>Если Вы решили купить в Швейцарии недвижимое имущество, например, гостиницу, то обязательно должны знать, что процесс оформления приобретаемого объекта в Швейцарии будет длиться от одного до трёх месяцев. Нужно подготовиться к сделке и оформить её надлежащим образом. </p>
  <p><b>На первом этапе:</b></p>
   <ul >
     <li >Выбираем объект недвижимости в кантоне, городе или коммуне, ставя определённую цель приобретения коммерческой недвижимости. (Определиться с выбором инвестиционно привлекательных объектов можно с помощью специальных сайтов). </li>
     <li >Собираем информацию о нескольких объектах, соответствующим желаемым критериям. </li>
     <li >Подписываем контракт с клиентом о предоставлении адвокатского обслуживания сделки; </li>
          <li >После принятия решения о покупке недвижимости в Швейцарии составляем у нотариуса договор о намерениях.</li>
               <li >Регистрируем акционерную или холдинговую компанию, которая будет владельцем недвижимости (если клиент не желает оформлять объект на физическое лицо).</li>
                    <li >Организовываем встречу с налоговым и финансовым экспертом, рассчитываем ставки налогообложения, возможные расходы на содержание недвижимости и доходы от её аренды.</li>
                         <li >Открываем в банке расчётный и ипотечные счета. От клиента требуется пакет документов, о котором мы проинформируем.</li>
   </ul>
   <p><b>На заключительном этапе:</b></p>
   <ul >
     <li class="tl">При необходимости подписываем ипотечный контракт для получения в банке ипотечного кредита (после перевода покупателем определённой сумы на банковский счёт).</li>
     <li class="tl">В присутствии нотариуса подписываем контракт с продавцом на покупку недвижимости.</li>
     <li class="tl">Покупатель оплачивает налог на переход права собственности, пошлину за регистрацию. </li>
     <li class="tl">Продавец передаёт ключи от объекта новому собственнику - покупателю </li>
       </ul>

      </div>
    );
  }
}
 
export default Instruction