import React, { Component } from "react";
 
class Risk extends React.Component {
  render() {
    return (
      <div>
        <h2>Риски</h2>
        <p>Швейцария отличается от стран Евросоюза тем, что здесь почти не ощутимо влияние мирового кризиса. Даже рынок недвижимости успешно развивается, в то время как другие страны уже не выдают ипотечные кредиты на покупку коммерческой недвижимости и жилья. В Швейцарии наоборот уменьшают процентные ставки. Владельцам коммерческая недвижимость приносит стабильную прибыль.</p>
   <p>В Швейцарии возможно получить финансовую поддержку в суме 65-80% от стоимости объекта на срок до 25 лет, процентные ставки составляют 2,25-3,5% в год. Возвратить кредит, выплачивать проценты и возвращать собственные средства возможно, получая доход от аренды недвижимости.</p>
   <p>Ежегодно арендные ставки растут, что благотворно влияет на доходы от коммерческой недвижимости. Благодаря предсказуемому развитию рынка, развитой юридической системе и гарантиям прав на собственность инвестор рискует по минимуму. К тому же льготное налогообложение в стране помогает инвестору поднимать свой бизнес. Приобретая отель или ресторан в Швейцарии, инвестор защищает свои финансы от инфляции, поскольку уровень колебания национальной валюты остаётся в рамках 1%.</p>
   <p>Развитие гостиничного бизнеса в Швейцарии возможно даже дистанционно. Все финансовые и бытовые вопросы при необходимости решает управляющая компания.</p>
 </div>
    );
  }
}
 
export default Risk